["mesopotamian", "co", "protect", "january", "theatrical", "wear", "depend", "riley", "germany", "rare", "simple", "process", "biologist", "hundredth", "october", "john", "maryland", "difficulty", "viral", "secondary", "widow", "uk", "oiv", "1997", "nosocomial", "1929", "1918", "solution", "beneficial", "\n\n", "h2n1", "priority", "miss", "classify", "trade", "subsequently", "life", "worldwide", "test", "ocean", "malnourishment", "dynamic", "ssev", "unusually", "common", "\n  \n    \n      \n        ", "exercise", "consulting", "literature", "150,000", "catholic", "visit", "1930", "relevant", "form", "build", "involved", "slightly", "official", "denote", "\n        ", "mean", "amazon", "lipid", "artificially", "entity", "necessary", "breathing", "clinician", "chill", "london", "800", "immunize", "push", "c\u00f3rdoba", "poverty", "dormant", "1983", "instead", "describe", "regular", "exemption", "analogous", "intend", "lockdown", "free", "consequence", "misdiagnosis", "intravenous", "southeast", "herd", "impact", "contemporary", "mid", "4", "nearly", "africa", "particular", "effect", "witness", "1989", "conduct", "respiratory", "replace", "numerous", "diarrhea", "date", "metropolitan", "see", "church", "\n          \n        \n      \n    \n    ", "different", "depression", "history", "king", "argentine", "burmese", "shape", "770,000", "engineering", "host", "isolation", "hospital", "antoninu", "positive", "artificial", "human", "abbreviate", "soon", "internet", "drinking", "think", "die", "decline", "aphid", "publish", "shortage", "key", "yunnan", "bodily", "face", "1889", "11", "\n", "conform", "intestine", "disinfect", "use", "asia", "effort", "superspreader", "electrolyte", "focus", "examiner", "index", "parochial", "1998", "confuse", "caution", "575,000", "field", "titre", "faecal", "blueprint", "medication", "christian", "spread", "average", "chance", "sichuan", "play", "originate", "war", "18,000", "subsequent", "garden", "bone", "hiv-1", "long", "ad", "link", "h2n3", "accelerate", "individual", "bill", "new", "deadly", "indigenous", "166", "h3n1", "infecting", "3\u20135", "august", "empire", "dna", "city", "explanation", "transfusion", "180", "169", "policy", "press", "morale", "typically", "render", "thousand", "nature", "recent", "seaport", "subject", "delivery", "central", "2015.sub", "trigger", "sanitation", "rotavirus", "cov-2", "kill", "certain", "increase", "aids", "outpatient", "ivanovsky", "adapt", "prepare", "loss", "able", "helical", "activate", "region", "conversely", "numerical", "diversity", "purpose", "story", "2019", "natural", "tourist", "program", "tool", "joint", "scholar", "historically", "epidemiological", "concern", "h3n2", "like", "mortality", "acquire", "author", "xiii", "closure", "cytokine", "divide", "restriction", "month", "constant", "de", "illness.the", "antiretroviral", "ventilation", "control", "vector", "nought", "severity", "break", "national", "1965", "poor", "3.3", "chronically", "reduction", "globally", "mass", "fort", "bed.the", "refer", "anal", "symptom", "fece", "pandemic", "design", "simulation", "\n        \n          ", "cholerae", "visitor", "muscle", "equilibrium", "narrow", "example", "smallpox", "share", "tear", "insect", "sufficiently", "quantity", "system", "need", "250,000", "solid", "domestic", "casualty", "include", "hopkins", "80/20", "cassius", "2014", "agency", "encourage", "1855", "emperor", "historian", "green", "compile", "army.australian", "hygiene", "force", "storm", "unforeseen", "2007", "observation", "cough", "commonly", "20", "vomiting", "state", "bisexual", "person", "infectivity", "incident", "capacity", "61", "social", "emerge", "belief", "consider", "crespigny", "20th", "affect", "clerk", "h1n2", "likely", "quality", "group", "expectancy", "medical", "\n        \n        \n          ", "replacement", "attribute", "majority", "contrast", "disaster", "pathway", "demos", "work", "hour", "dio", "attract", "outside", "dynamically.in", "edge", "1592", "sell", "adult", "ii", "0.03", "place", "license", "saliva", "encode", "lovebird", "rise", "breath", "cure", "311", "coronavirus", "reproduction", "casual", "1980s", "track", "genetic", "stage", "sense", "linear", "ban", "susceptible", "structure", "development", "envelope", "deficiency", "feed", "headache", "hpv", "fatigue", "conclusion", "284,000", "1995", "estimate", "cramp", "primary", "indian", "6.8", "symptomatic", "later", "2018.the", "14", "dropping", "e.g.", "un", "disproportionately", "odd", "registrar", "intervention", "total", "require", "absolute", "500", "decade", "organism", "airflow", "loss.hiv", "ecosystem", "attack", "plague", "concept", "uvis", "93,385", "particularly", "campaign", "sanskrit", "incomplete", "iii", "american", "ravage", "1,841", "opportunistic", "slow", "1898", "board", "determine", "unsafe", "fluid", "speculative", "mathematical", "bc", "notice", "0", "age", "parrot", "meet", "spain", "workplace", "suppression", "america", "requirement", "lancet", "1985", "democratic", "johns", "1929\u20131930", "troop", "statistic", "rarely", "cease", "2020", "classification", "database", "cases.a", "\n  ", "sex", "superinfection", "haskell", "parish", "religion", "north", "2", "canada", "virology", "monitoring", "wuhan", "magnitude", "bishop", "plasmid", "shortly", "virion", "course", "position", "implication", "number", "\n  \n    \n      \n        \n          ", "sustained", "selection", "regard", "contract", "subspeciality", "scale", "lucius", "environmental", "165\u2013166", "user", "geographic", "11\u201321", "587", "i.e.", "contagious", "martinus", "eye", "\u03c0\u1fb6\u03bd", "100", "value", "research", " ", "prolong", "80", "provoke", "piece", "hiv", "amount", "especially", "saffir", "feature", "safe", "snow", "class", "institute", "baby", "75\u2013200", "assess", "c", "rna", "<", "southwest", "needle", "advisor", "live", "communicate", "know", "circulate", "document", "double", "produce", "brest", "rome", "5", "immune", "formation", "cause", "st", "bring", "simpson", "epidemiology", "tank", "warning", "1636", "recession", "aurelius", "transportation", "imbalance", "toll", "cholera", "educate", "recognize", "bacteria", "rafe", "contagion", "x.", "recover", "set", "aftermath", "0.1%.in", "e.", "249", "strain", "mobile", "uninfected", "tuberculosis", "identification", "active", "kansas", "old", "rhine", "certainly", "prophylaxis", "bird", "multiple", "percentage", "4.5", "globe", "428", "early", "1.1", "eradicate", "winter", "seven", "australian", "attention", "hepatitis", "available", "accurate", "pathogen", "initial", "typical", "r_{t", "aggressive", "1854", "assume", "biological", "64,472", "aid", "supplementation", "6,000", "many.viral", "currently", "help", "manpower", "widespread", "1", "datum", "detail", "shedding", "discrimination", "unit", "accord", "support", "chicago", "110", "32", "dry", "transmit", "political", "wrinkling", "clean", "gaul", "simultaneous", "volume", "directly", "developed", "12,000", "2017.south", "late", "verus", "start", "funding", "bueno", "generally", "exist", "extent", "australia", "heroin", "marcellinus", "china", "growth", "zoonotic", "actively", "39.5", "awareness", "household", "avert", "0.05", "testing", "pan", "2.5", "15", "tobacco", "minuscule", "weaken", "covid-19", "death", "pig", "population", "major", "act", "crimson", "term", "identical", "period", "article", "overall", "transplantation", "crisis", "salty", "protection", "30", "washing", "42,739", "\n      \n    \n    ", "siv", "deliberate", "capable", "filovirus", "hand", "5th", "illness", "seleucia", "offer", "infection", "atypical", "responsible", "administration", "mainly", "discomfort", "infectious", "food", "significant", "international", "1595", "unclear", "receive", "r_{0", "air", "californian", "750", "swine", "cell", "world", "unintended", "greek", "thinking", "rapidly", "cyprian", "marcus", "infectiousness", "protein", "western", "europe", "record", "weapon", "outbreak", "1892", "fall", "naturally", "result", "economic", "7.06", "eutropius", "calculate", "certainty", "lead", "\n          \n        \n        ", "fever", "postmortem", "15\u201349", "dose", "contain", "31,156", "mild", "tumor", "assessment", "middle", "accurate.prevention", "law", "hhs", "metropolis", "go", "acute", "office", "regent", "1603", "advance", "decrease", "mode", "mistaken", "broad", "r_{e", "reasonable", "contact", "appropriate", "important", "ch", "make", "galen", "seafood", "aire", "crash", "sunken", "way", "practice", "pronounce", "1981", "improve", "child", "researcher", "united", "37.9", "issue", "antibiotic", "saharan", "earth", "beijerinck", "conflict", "incidence", "famine", "access", "respect", "flight", "factor", "progress", "nihilent", "confer", "possible", "dmitri", "monitor", "show", "production", "ocme", "understand", "education", "retroviruses.method", "plasma", "165", "stress", "successive", "virus", "small", "prior", "shortlist", "mitigate", "technology", "xenophobia", "extra", "coat", "noroviru", "minimize", "affected", "smell", "recommend", "extreme", "promote", "20.6", "generate", "condom", "kinshasa", "28,877", "vary", "normal", "sweet", "recommendation", "fast", "specie", "primate", "effectively", "flexible", "fatal", "second", "remain", "sick", "collaborative", "oral", "suspect", "relatively", "man", "microorganism", "operator", "turn", "immunodeficiency", "immunity", "type", "1847", "management", "present", "cytomegalovirus", "knowledgeable", "racism", "reproduce", "province", "basic", "stool", "1.4", "great", "case", "h1n1", "survive", "find", "strong", "newspaper", "approach", "similar", "idea", "mask", "truck", "lactate", "behaviour", "route", "archaea", "millilitre", "dipstick", "psittaci", "agent", "prevent", "represent", "kingdom", "material", "transmissibility", "framework", "foot", "regulation", "claim", "water", "icra", "strategy", "sputum", "environment", "high", "federal", "disruption", "xinjiang", "carthage", "surround", "facilitate", "information", "create", "charge", "previous", "pre-", "critical", "sexual", "1840", "realize", "clinical", "center", "identify", "immunocompromise", "proportion", "effective", "absence", "u.s", "fauci", "sneeze", "france", "ratio", "mitigation", "model", "classic", "size", "obsolete", "brazil", "1858", "diplomatic", "2015", "0.04", "r_{0}>1", "spectrum", "prefer", "range", "50", "finding", "global", "189", "particle", "last", "exacerbate", "microbiology", "principal", "evolution", "0.06", "ensure", "chronic", "safety", "reach", "outline", "recurrence", "self-replicators.viruse", "highly", "study", "low", "scientific", "travel", "raise", "container", "housewife", "west", "bacterium", "government", "particles.viral", "elasticity", "plant", "anthony", "write", "severe", "year", "inhale", "furthermore", "sea", "quadrant", "diagnose", "stop", "evolve", "inner", "1849", "base", "hard", "resource", "large", "caribbean", "therapy", "supply", "mother", "call", "launch", "hit", "facility", "chlamydia", "origin", "1819", "interest", "count", "dehydration", "declare", "scenario", "school", "polio", "headline", "instance", "exclude", "prove", "appear", "28,800\u2013130,000", "collaboration", "secretion", "spreading.hiv", "respond", "description", "hypothetical", "sweat", "supersede", "1611", "today", "dimensionless", "owner", "benefit", "people", "emergency", "replicate", "permission", "evade", "evolutionary", "han", "\n   ", "mouth", "april", "preparedness", "worker", "september", "confinement", "misinformation", ">", "security", "hurricane", "subtype", "collect", "public", "speculate", "adopt", "t", "return", "initially", "allergy", "list", "handle", "eventuality", "convention", "eastern", "criterion", "2.6", "preventive", "day", "biosecurity", "primarily", "district", "involve", "measle", "tetanus", "approximately", "largely", "analysis", "possibly", "patient", "aviary", "lack", "million", "responsibility", "add", "rapid", "independent", "states", "transfer", "historical", "0.11", "unprotected", "devastate", "inflame", "peak", "near", "east", "censor", "target", "perceive", "republic", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "gradual", "note", "private", "hemorrhagic", "entire", "characteristic", "watery", "discover", "commemorate", "director", "over.subsequent", "sapphire).develope", "predict", "municipality", "company", "journal", "border", "jersey", "wave", "severely", "healthcare", "r_{0}<1", "organ", "community", "scientist", "expression", "module", "culprit", "undercooked", "antiviral", "network", "animal", "disease", "2005", "shortness", "put", "implement", "time\u22121", "pain", "hygienic", "americans", "gather", "\u2212", "reduce", "expand", "hazard", "200", "previously", "63,110", "misconception", "1993", "local", "steady", "problem", "gay", "hospitalization", "cover", "function", "science", "carry", "capability", "etc", "combine", "s", "diagnosis", "pregnancy", "actual", "sap", "airlines", "influenza", "incubation", "role", "mid-20th", "0.08", "correlate", "chief", "relation", "history.the", "beak", "source", "hypodermic", "writer", "continuously", "maximum", "crowded", "exchange", "legion", "century", "upmc", "evaluate", "tanzania", "infected.in", "neutral", "manufacturing", "propose", "original", "treat", "solve", "experience", "integration", "decedent", "e", "traveler", "700", "copy", "weight", "physician", "hundred", "bacterial", "construction", "south", "endemic", "seasonal", "globally.there", "expert", "action", "variety", "r", "fatality", "expose", "fund", "latin", "specific", "february", "dependent", "capture", "zika", "camp", "come", "b", "zinc", "substantial", "brief", "agree", "2016", "culture", "candidate", "nonprofit", "gene", "parameter", "rehydration", "false", "survival", "india", "psaf", "2009", "cold", "limited", "antoninus", "assay", "resemble", "exposure.cholera", "gastroenteritis", "evaluation", "routine", "england", "event", "area", "bloomberg", "years.in", "complex", "speculates", "develop", "inside", "efficacy", "burden", "sar", "participate", "importation", "psittacosis", "ancient", "indo", "sore", "allow", "17", "release", "reproductive", "location", "modern", "grow", "country", "controversy", "eliminate", "december", "woman", "suburban", "0.3", "black", "infected", "argentina", "jump", "grant", "series", "ability", "2010", "mosaic", "rice", "bluish", "segment", "scheme", "zero", "5,000", "epidemic", "impression", "report", "distancing", "breeding", "express", "quarter", "titer", "horizontal", "treatment", "continue", "driver", "situation", "maintain", "throat", "possess", "illegally", "prevention", "\\displaystyle", "icosahedral", "view", "potential", "immunization", "2018", "post", "unified", "officially", "march", "member", "distress", "self", "context", "general", "guideline", "usually", "york", "grave", "2017", "application", "somewhat", "usaid", "occur", "surface", "police", "microscope", "society", "unknown", "confirm", "risk", "placeholder", "diplomacy", "vaccination", "duration", "load", "definition", "0.09", "2,000", "cemetery", "current", "give", "borne", "run", "compare", "condition", "trace", "begin", "virulence", "army", "sinologist", "roman", "bioeconomy", "ml", "order", "method", "planning", "foreign", "reconstruction", "dynamically", "level", "filtering", "ocsme", "rate", "seek", "2000", "estimated", "future", "migrant", "\n          \n            ", "27,545", "flu", "victim", "birmingham", "time", "sparse", "superspreade", "project", "recently", "12", "choice.cholera", "afflict", "provide", "complication", "border.yunnan", "congo", "syndrome", "breastfeeding", "negative", "146", "contacts.ssevs", "overlap", "2012", "pneumonia", "young", "say", "biodefense", "associate", "overcrowded", "antonine", "interfere", "continent", "suck", "transmission", "contaminate", "known", "worshipful", "half", "care", "enable", "tanzanian", "chinese", "x", "measure", "molecule", "exposure", "cfr", "response", "november", "alfonso", "drug", "weakness", "nation", "organization", "capital", "useful", "follow", "charter", "wide", "pass", "account", "laboratory", "weekly", "infect", "blood", "bear", "client", "discovery", "capsid", "county", "inadequate", "optical", "southern", "family", "accompany", "pacific", "import", "service", "antibody", "cdc", "donor", "submicroscopic", "vibrio", "ebola", "billion", "non", "siege", "spanish", "expect", "guide", "ongoing", "vaccine", "stable", "prevalence", "1920", "16", "discuss", "consist", "burial", "coli", "psi", "department", "governmental", "ringer", "sharing", "simultaneously", "262", "health", "14th", "skin", "rule", "take", "continually", "coordination", "ammianus", "flavivirus", "successful", "civilian", "marrow"]