["low", "mass", "cov-2", "adult", "visit", "1981", "attention", "transmit", "snow", "age", "shortage", "political", "acquire", "role", "chlamydia", "transmission", "bluish", "camp", "marcus", "today", "organism", "effective", "2016", "action", "gene", "pathogen", "describe", "xenophobia", "hemorrhagic", "artificially", "x.", "policy", "period", "brief", "stress", "tank", "crisis", "company", "scientific", "tumor", "active", "available", "module", "numerical", "aid", "article", "worldwide", "kingdom", "strain", "laboratory", "15\u201349", "classify", "cure", "respiratory", "framework", "0.08", "bone", "eye", "examiner", "import", "see", "quantity", "replacement", "\n          \n        \n        ", "sinologist", "small", "explanation", "management", "distancing", "count", "republic", "base", "american", "dipstick", "clerk", "complication", "diplomatic", "law", "cytomegalovirus", "2018.the", "bring", "428", "1985", "institute", "widow", "28,877", "oral", "tool", "confinement", "unit", "classification", "organ", "cassius", "smallpox", "emerge", "funding", "contagion", "spectrum", "placeholder", "incident", "weakness", "inside", "previous", "million", "capacity", "transmissibility", "dehydration", "responsible", "datum", "mouth", "reconstruction", "account", "death", "region", "center", "highly", "contaminate", "ii", "mathematical", "january", "lovebird", "field", "risk", "slightly", "americans", "government", "origin", "culture", "great", "mother", "journal", "religion", "crowded", "typical", "person", "previously", "december", "siege", "closure", "accord", "average", "relevant", "zinc", "district", "5", "organization", "simpson", "europe", "act", "survive", "middle", "dropping", "database", "overcrowded", "occur", "casual", "unclear", "life", "nation", "argentina", "devastate", "begin", "over.subsequent", "catholic", "commemorate", "odd", "recommend", "africa", "total", "transplantation", "malnourishment", "traveler", "exist", "campaign", "1636", "antiretroviral", "capable", "sanitation", "speculates", "cytokine", "284,000", "size", "antiviral", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "optical", "deliberate", "146", "economic", "meet", "issue", "impact", "epidemiological", "plasma", "infectious", "inflame", "turn", "county", "h3n1", "110", "recently", "victim", "work", "common", "incidence", "genetic", "divide", "1855", "stage", "primary", "usually", "crash", "earth", "diplomacy", "\n      \n    \n    ", "immunocompromise", "subject", "unforeseen", "percentage", "year", "12", "document", "han", "fever", "capability", "2007", "entire", "description", "denote", "fece", "criterion", "reproduce", "antonine", "h1n2", "finding", "sufficiently", "pronounce", "donor", "manpower", "189", "estimated", "gaul", "1.1", "speculative", "dynamic", "5,000", "travel", "original", "marrow", "involve", "magnitude", "immunize", "famine", "saharan", "supply", "restriction", "skin", "late", "subtype", "discrimination", "current", "outside", "feed", "eutropius", "lucius", "hospital", "john", "elasticity", "offer", "similar", "2017", "mesopotamian", "galen", "black", "population", "6.8", "track", "cover", "term", "reduction", "recent", "prolong", "1929", "emergency", "border.yunnan", "rapidly", "hypothetical", "intravenous", "recommendation", "neutral", "zoonotic", "natural", "contagious", "titre", "1965", "southeast", "allow", "undercooked", "principal", "consist", "\u03c0\u1fb6\u03bd", "international", "californian", "subspeciality", "bioeconomy", "ocme", "grave", "administration", "board", "implication", "mid-20th", "chinese", "protect", "protection", "network", "rate", "call", "unintended", "herd", "mitigate", "source", "billion", "method", "immune", "2.6", "virion", "central", "sense", "way", "verus", "bishop", "1", "hypodermic", "general", "exercise", "surround", "preventive", "continuously", "14th", "air", "press", "possible", "army.australian", "conform", "yunnan", "thousand", "subsequently", "york", "commonly", "warning", "appear", "t", "effectively", "police", "implement", "dry", "311", "evaluation", "community", "bed.the", "truck", "spread", "2005", "historian", "blood", "complex", "2017.south", "aftermath", "2014", "burial", "avert", "parameter", "application", "1892", "integration", "load", "h1n1", "secondary", "rehydration", "choice.cholera", "hygiene", "actively", "respect", "continually", "initially", "rhine", "polio", "latin", "years.in", "critical", "prior", "antoninu", "chill", "aurelius", "1,841", "rare", "testing", "awareness", "assessment", "decedent", "furthermore", "psittacosis", "play", "disaster", "immunity", "non", "access", "quality", "intend", "realize", "responsibility", "borne", "environmental", "crimson", "indo", "horizontal", "known", "hpv", "variety", "family", "series", "eventuality", "route", "design", "rule", "166", "outpatient", "refer", "antoninus", "martinus", "psi", "classic", "force", "conclusion", "blueprint", "immunodeficiency", "sexual", "eastern", "retroviruses.method", "different", "de", "woman", "upmc", "successive", "75\u2013200", "hazard", "need", "sapphire).develope", "regular", "household", "2019", "food", "rafe", "zero", "process", "united", "user", "pan", "scheme", "adapt", "security", "prevention", "maximum", "gradual", "contact", "circulate", "exposure.cholera", "researcher", "set", "spanish", "construction", "consider", "ratio", "disease", "scholar", "e.", "coronavirus", "diversity", "planning", "south", "measle", "primarily", "half", "mid", "lockdown", "view", "surface", "southwest", "troop", "later", "october", "director", "theatrical", "production", "100", "r_{0", "recover", "return", "virulence", "capture", "extra", "interfere", "clean", "seleucia", "susceptible", "client", "hit", "usaid", "needle", "steady", "uk", "place", "instance", "legion", "mainly", "evolutionary", "misdiagnosis", "weapon", "biosecurity", "range", "add", "biologist", "trade", "250,000", "infection", "asia", "interest", "loss.hiv", "clinical", "diagnose", "dependent", "sanskrit", "rarely", "widespread", "observation", "factor", "canada", "discover", "conversely", "1889", "filtering", "render", "compare", "\n        \n          ", "note", "diagnosis", "study", "165\u2013166", "encourage", "civilian", "context", "officially", "750", "shortness", "fast", "150,000", "adopt", "respond", "simple", "decade", "filovirus", "double", "associate", "affected", "lactate", "uninfected", "month", "seven", "progress", "order", "\n  \n    \n      \n        ", "model", "chance", "argentine", "severity", "structure", "r_{t", "flight", "superspreader", "purpose", "actual", "service", "concept", "1849", "border", "mobile", "important", "cholerae", "bear", "operator", "11\u201321", "180", "monitoring", "vomiting", "foot", "live", "bacterium", "amazon", "expand", "continent", "trace", "1995", "express", "1819", "1595", "australian", "education", "1854", "sparse", "entity", "fatigue", "day", "second", "flexible", "unified", "raise", "negative", "submicroscopic", "assume", "publish", "form", "assess", "\n        ", "249", "demos", "hurricane", "identify", "significant", "congo", "expose", "\n", "sunken", "titer", "decrease", "present", "severe", "hhs", "generate", "casualty", "obsolete", "strategy", "ebola", "supersede", "deadly", "evade", "duration", "mild", "suburban", "perceive", "human", "xiii", "therapy", "resource", "evolution", "cause", "behaviour", "put", "fort", "sore", "oiv", "1920", "index", "specie", "transportation", "replicate", "unprotected", "medical", "aggressive", "tuberculosis", "suck", "test", "37.9", "toll", "prefer", "flu", "include", "influenza", "4.5", "germany", "prove", "proportion", "ssev", "particle", "edge", "heroin", "help", "narrow", "cholera", "weight", "allergy", "overlap", "water", "cough", "physician", "recognize", "microorganism", "64,472", "1918", "burmese", "anal", "sweet", "identical", "grow", "co", "literature", "reduce", "1997", "psaf", "patient", "face", "1847", "strong", "early", "drug", "hiv-1", "confuse", "pregnancy", "supplementation", "future", "detail", "drinking", "500", "november", "maryland", "scientist", "educate", "history", "free", "analogous", "limited", "incubation", "analysis", "ocean", "50", "infected.in", "1993", "watery", "coat", "represent", "discuss", "event", "london", "long", "kill", "envelope", "globe", "breathing", "opportunistic", "potential", "accurate.prevention", " ", "importation", "september", "42,739", "simulation", "nature", "piece", "effect", "minimize", "lack", "april", "environment", "dynamically.in", "770,000", "bloomberg", "severely", "survival", "swine", "follow", "program", "bacteria", "level", "promote", "permission", "misconception", "\n  ", "response", "england", "relation", "bc", "simultaneously", "un", "165", "dynamically", "peak", "prevent", "specific", "cdc", "historically", "modern", "spreading.hiv", "manufacturing", "h2n1", "efficacy", "high", "ban", "inadequate", "church", "fund", "grant", "hepatitis", "slow", "1980s", "routine", "shortly", "\n          \n        \n      \n    \n    ", "bodily", "certainly", "stool", "mode", "0.06", "sell", "start", "breastfeeding", "predict", "likely", "report", "extreme", "conduct", "evolve", "2,000", "class", "guide", "certain", "hard", "multiple", "e.g.", "reasonable", "plasmid", "roman", "people", "sustained", "ecosystem", "technology", "c", "pneumonia", "noroviru", "agree", "engineering", "beneficial", "sputum", "consequence", "metropolis", "diarrhea", "nosocomial", "pain", "state", "cell", "capsid", "trigger", "wrinkling", "fatal", "produce", "93,385", "infecting", "poor", "august", "belief", "focus", "epidemic", "headline", "0.1%.in", "2020", "fauci", "monitor", "care", "agency", "culprit", "animal", "developed", "vary", "tetanus", "0.09", "expectancy", "hospitalization", "beijerinck", "intervention", "r_{0}>1", "1603", "sick", "successful", "national", "push", "kansas", "antibiotic", "west", "characteristic", "worshipful", "poverty", "cases.a", "idea", "ch", "h3n2", "list", "recurrence", "weaken", "depend", "14", "breath", "antibody", "example", "war", "31,156", "die", "coli", "propose", "syndrome", "democratic", "development", "overall", "siv", "storm", "transfusion", "plague", "millilitre", "license", "numerous", "solid", "cfr", "reproductive", "share", "clinician", ">", "equilibrium", "determine", "impression", "ventilation", "gather", "states", "flavivirus", "controversy", "function", "virus", "sweat", "salty", "western", "cease", "conflict", "0.04", "pathway", "province", "chronically", "agent", "ammianus", "contract", "e", "virology", "unusually", "rna", "sichuan", "sap", "faecal", "39.5", "\n\n", "15", "loss", "run", "confirm", "wear", "crespigny", "dna", "show", "migrant", "requirement", "instead", "r", "covid-19", "burden", "28,800\u2013130,000", "metropolitan", "solution", "necessary", "infect", "statistic", "situation", "exacerbate", "historical", "h2n3", "visitor", "i.e.", "plant", "ability", "reproduction", "case", "social", "1929\u20131930", "5th", "condition", "atypical", "advisor", "inhale", "spain", "number", "project", "army", "superinfection", "attract", "tobacco", "exposure", "think", "particularly", "remain", "secretion", "1858", "resemble", "key", "suppression", "use", "area", "notice", "vaccination", "illness", "prophylaxis", "control", "quarter", "concern", "psittaci", "lead", "benefit", "post", "attribute", "morale", "sneeze", "volume", "regent", "johns", "particles.viral", "17", "discomfort", "1983", "relatively", "target", "bill", "1840", "1989", "independent", "cold", "china", "recession", "approach", "know", "eliminate", "speculate", "mean", "domestic", "problem", "federal", "unknown", "hopkins", "office", "contacts.ssevs", "position", "contemporary", "mask", "racism", "ensure", "censor", "disinfect", "facilitate", "internet", "pandemic", "rapid", "certainty", "superspreade", "majority", "27,545", "artificial", "contain", "gay", "quadrant", "broad", "endemic", "etc", "breeding", "sea", "collaborative", "like", "candidate", "suspect", "caution", "globally", "capital", "simultaneous", "262", "illegally", "coordination", "isolation", "experience", "accurate", "smell", "useful", "1592", "involved", "extent", "ravage", "geographic", "confer", "headache", "foreign", "indigenous", "go", "originate", "hundred", "rome", "tanzania", "1.4", "appropriate", "mortality", "infectivity", "misinformation", "king", "0", "compile", "0.3", "575,000", "department", "rotavirus", "80", "governmental", "61", "infectiousness", "north", "february", "measure", "time", "b", "2018", "municipality", "6,000", "shape", "dio", "ringer", "seasonal", "transfer", "exchange", "insect", "difficulty", "soon", "icosahedral", "afflict", "attack", "writer", "immunization", "3\u20135", "preparedness", "france", "accompany", "wave", "unsafe", "healthcare", "improve", "convention", "practice", "increase", "18,000", "discovery", "\u2212", "communicate", "0.11", "time\u22121", "group", "abbreviate", "hiv", "record", "australia", "symptom", "decline", "molecule", "\n  \n    \n      \n        \n          ", "major", "take", "witness", "reach", "muscle", "archaea", "bacterial", "tear", "2000", "\\displaystyle", "launch", "near", "growth", "ad", "1930", "infected", "somewhat", "driver", "weekly", "seafood", "worker", "32", "child", "especially", "protein", "southern", "brest", "calculate", "break", "copy", "fatality", "airflow", "absolute", "carthage", "aire", "ocsme", "replace", "city", "global", "typically", "century", "directly", "biological", "prepare", "1998", "disruption", "largely", "march", "vaccine", "workplace", "80/20", "effort", "combine", "dimensionless", "world", "official", "epidemiology", "definition", "disproportionately", "1611", "0.05", "baby", "lancet", "169", "estimate", "2.5", "3.3", "hygienic", "identification", "affect", "lipid", "self", "mistaken", "scenario", "stop", "provoke", "empire", "amount", "iii", "require", "safe", "value", "ml", "7.06", "naturally", "acute", "receive", "2015", "illness.the", "advance", "dose", "parochial", "indian", "formation", "2012", "container", "intestine", "hundredth", "greek", "link", "anthony", "nihilent", "registrar", "cemetery", "possibly", "research", "private", "build", "washing", "outline", "eradicate", "x", "release", "large", "old", "society", "4", "priority", "stable", "microscope", "individual", "support", "seaport", "create", "treat", "bird", "author", "medication", "host", "christian", "beak", "green", "initial", "come", "bisexual", "airlines", "miss", "nought", "prevalence", "<", "currently", "exclude", "symptomatic", "handle", "helical", "birmingham", "regard", "consulting", "feature", "20", "st", "india", "joint", "linear", "constant", "continue", "ongoing", "u.s", "charge", "young", "xinjiang", "condom", "encode", "generally", "globally.there", "30", "course", "rice", "basic", "science", "public", "location", "16", "aviary", "last", "63,110", "type", "microbiology", "r_{0}<1", "expert", "member", "material", "imbalance", "approximately", "pre-", "fluid", "delivery", "depression", "parish", "20th", "distress", "false", "housewife", "shedding", "maintain", "wide", "guideline", "country", "seek", "electrolyte", "2010", "fall", "tourist", "r_{e", "\n        \n        \n          ", "200", "viral", "pacific", "aphid", "winter", "biodefense", "ancient", "incomplete", "wuhan", "understand", "\n          \n            ", "new", "2", "chief", "alfonso", "mitigation", "uvis", "mosaic", "vector", "history.the", "collect", "knowledgeable", "local", "12,000", "participate", "charter", "kinshasa", "saffir", "substantial", "nonprofit", "say", "chronic", "1898", "deficiency", "treatment", "expression", "positive", "normal", "possess", "find", "particular", "brazil", "gastroenteritis", "cramp", "result", "tanzanian", "postmortem", "c\u00f3rdoba", "self-replicators.viruse", "school", "claim", "absence", "\n   ", "america", "20.6", "11", "0.03", "hour", "nearly", "zika", "accelerate", "safety", "carry", "caribbean", "garden", "regulation", "800", "pig", "dormant", "sex", "solve", "develop", "assay", "bueno", "outbreak", "contrast", "2009", "write", "east", "date", "s", "story", "chicago", "icra", "2015.sub", "minuscule", "expect", "emperor", "cyprian", "parrot", "rise", "make", "declare", "health", "able", "provide", "shortlist", "exemption", "give", "haskell", "collaboration", "700", "hand", "vibrio", "ivanovsky", "facility", "inner", "sharing", "primate", "many.viral", "marcellinus", "segment", "activate", "thinking", "correlate", "riley", "subsequent", "saliva", "man", "sar", "jump", "owner", "aids", "enable", "jersey", "system", "587", "information", "throat", "pass", "dmitri", "scale", "evaluate", "newspaper", "selection"]