["infection", "biodefense", "europe", "foot", "charge", "user", "mass", "accompany", "old", "cover", "collaboration", "cemetery", "fatal", "operator", "simultaneously", "peak", "muscle", "client", "epidemic", "sneeze", "7.06", "accurate.prevention", "assess", "racism", "unified", "distancing", "remain", "eutropius", "breastfeeding", "antoninu", "great", "set", "geographic", "age", "improve", "sputum", "interest", "37.9", "atypical", "solution", "co", "verus", "incomplete", "concern", "toll", "seleucia", "exposure.cholera", "x", "visit", "icra", "impression", "inside", "project", "owner", "dynamically.in", "earth", "effective", "launch", "ringer", "evaluation", "microorganism", "1965", "community", "database", "80/20", "express", "circulate", "yunnan", "patient", "city", "249", "metropolis", "contaminate", "certain", "give", "mode", "hygienic", "1819", "strategy", "particle", "relatively", "germany", "come", "expression", "absence", "recognize", "attribute", "rice", "surface", "beak", "0.04", "censor", "place", "sense", "2015.sub", "laboratory", "middle", "chicago", "extreme", "troop", "rate", "illness", "20.6", "dormant", "11", "vaccine", "england", "1855", "capable", "broad", "framework", "262", "department", "equilibrium", "pass", "gather", "furthermore", "ban", "january", "allow", "narrow", "2018", "breath", "campaign", "primarily", "internet", "transplantation", "expect", "district", "knowledgeable", "raise", "0.08", "event", "force", "depend", "allergy", "say", "28,877", "proportion", "overlap", "time\u22121", "require", "180", "south", "0.1%.in", "physician", "exposure", "infect", "hemorrhagic", "respond", "infecting", "southern", "testing", "mainly", "author", "west", "province", "seasonal", "emerge", "storm", "169", "cholerae", "august", "group", "particular", "bloomberg", "county", "turn", "sunken", "finding", "security", "thinking", "resemble", "china", "transfer", "worshipful", "half", "flexible", "regard", "devastate", "587", "replacement", "epidemiological", "12", "contacts.ssevs", "year", "divide", "filovirus", "member", "certainty", "society", "susceptible", "registrar", "psi", "participate", "system", "democratic", "understand", "responsibility", "development", "2014", "contract", "worldwide", "pronounce", "kill", "amazon", "27,545", "burial", "hit", "available", "sar", "coordination", "order", "575,000", "history", "idea", "slightly", "311", "piece", "chlamydia", "receive", "dipstick", "fund", "rome", "archaea", "146", "focus", "h2n1", "accord", "wave", "routine", "bear", "2.5", "ebola", "reasonable", "1847", "faecal", "encode", "61", "commemorate", "replace", "15\u201349", "hurricane", "absolute", "\n        \n          ", "child", "shortly", "fece", "return", "ocean", "microbiology", "64,472", "flight", "grow", "effort", "1920", "17", "supplementation", "possibly", "speculates", "program", "1929\u20131930", "depression", "cholera", "practice", "recession", "14", "adopt", "period", "quality", "caution", "america", "diversity", "push", "titer", "people", "subsequent", "intend", "handle", "size", "population", "total", "mid", "protein", "han", "washing", "refer", "dry", "sanitation", "imbalance", "250,000", "32", "confer", "sichuan", "submicroscopic", "expectancy", "state", "preventive", "\n  \n    \n      \n        ", "hiv-1", "immune", "later", "hiv", "upmc", "grant", "local", "capital", "classic", "western", "release", "wrinkling", "army.australian", "borne", "decrease", "sparse", "i.e.", "november", "42,739", "166", "biological", "airlines", "stable", "illness.the", "majority", "loss.hiv", "condom", "average", "r_{t", "immunocompromise", "adult", "mid-20th", "aviary", "measure", "numerical", "like", "low", "500", "restriction", "2007", "conflict", "mild", "percentage", "notice", "container", "country", "metropolitan", "cramp", "marcellinus", "implication", "fauci", "428", "series", "nosocomial", "attack", "3\u20135", "copy", "link", "h2n3", "wuhan", "strain", "risk", "oral", "governmental", "put", "1,841", "expose", "estimated", "supply", "severe", "organ", "isolation", "1989", "sore", "63,110", "witness", "historically", "\\displaystyle", "perceive", "diagnose", "formation", "successive", "200", "lucius", "5th", "culprit", "resource", "st", "unintended", "manpower", "usually", "criterion", "mistaken", "instance", "minimize", "reduce", "2016", "accurate", "siege", "antiretroviral", "decade", "principal", "widow", "family", "argentine", "haskell", "s", "type", "acquire", "commonly", "monitoring", "hepatitis", "18,000", "build", "psaf", "science", "rapid", "present", "exclude", "blood", "theatrical", "transmission", "class", "rapidly", "initial", "benefit", "slow", "subsequently", ">", "neutral", "process", "extent", "newspaper", "superinfection", "sharing", "method", "controversy", "vary", "historian", "origin", "1636", "analogous", "primary", "specific", "initially", "similar", "mean", "\n        ", "breathing", "unknown", "southeast", "noroviru", "hour", "assay", "saffir", "ventilation", "cure", "0.06", "housewife", "clinician", "2009", "sell", "view", "exercise", "0.09", "australian", "xenophobia", "drinking", "spain", "information", "weakness", "mitigate", "measle", "lack", "vaccination", "crimson", "rhine", "conclusion", "alfonso", "consist", "survival", "\n          \n        \n        ", "hhs", "immunize", "ability", "confirm", "intervention", "man", "1930", "young", "gene", "nature", "free", "major", "article", "united", "observation", "victim", "convention", "filtering", "compile", "ratio", "2010", "diagnosis", "cold", "biologist", "mother", "take", "africa", "800", "globally.there", "prevent", "pathway", "demos", "dropping", "maintain", "marrow", "index", "hundred", "virulence", "conversely", "way", "ocme", "efficacy", "e.g.", "2005", "therapy", "empire", "combine", "0.11", "1980s", "gastroenteritis", "scientist", "marcus", "martinus", "national", "seven", "prophylaxis", "loss", "spread", "pregnancy", "insect", "confuse", "hospital", "drug", "quadrant", "evade", "design", "growth", "sap", "discomfort", "rafe", "mathematical", "protection", "crisis", "story", "analysis", "border", "legion", "person", "sexual", "rehydration", "malnourishment", "chief", "surround", "work", "manufacturing", "ocsme", "sapphire).develope", "\n        \n        \n          ", "r", "4.5", "carthage", "christian", "treat", "transfusion", "symptom", "break", "speculative", "create", "unclear", "note", "c", "<", "gaul", "e", "distress", "government", "dependent", "jump", "characteristic", "increase", "antonine", "list", "prove", "r_{0}>1", "discrimination", "domestic", "asia", "priority", "chronic", "strong", "psittaci", "misconception", "saliva", "instead", "birmingham", "collect", "originate", "module", "future", "optical", "human", "see", "e.", "detail", "police", "6.8", "virus", "headline", "illegally", "kansas", "likely", "discuss", "aurelius", "h3n2", "multiple", "choice.cholera", "survive", "unit", "odd", "communicate", "king", "reconstruction", "misinformation", "infected", "tourist", "day", "writer", "social", "scientific", "tumor", "mesopotamian", "subject", "2017", "parameter", "assume", "environmental", "2.6", "catholic", "dynamically", "\n  \n    \n      \n        \n          ", "californian", "claim", "carry", "coat", "influenza", "response", "identification", "prevalence", "recent", "flavivirus", "many.viral", "stress", "help", "show", "safe", "emperor", "suck", "unprotected", "promote", "sufficiently", "near", "live", "widespread", "bacterial", "herd", "provoke", "states", "casual", "bishop", "woman", "genetic", "mouth", "2012", "ammianus", "able", "fever", "administration", "trace", "capture", "household", "avert", "shortlist", "subspeciality", "term", "bodily", "permission", "requirement", "continuously", "funding", "belief", "28,800\u2013130,000", "agency", "hypothetical", "think", "global", "uk", "planning", "abbreviate", "hypodermic", "federal", "etc", "3.3", "control", "fort", "r_{0}<1", "workplace", "cough", "750", "current", "deliberate", "india", "food", "undercooked", "condition", "1840", "1981", "smell", "acute", "negative", "recently", "involved", "york", "cyprian", "brief", "estimate", "regulation", "incident", "opportunistic", "self", "associate", "discovery", "substantial", "tear", "provide", "clean", "1611", "definition", "lactate", "press", "compare", "trade", "involve", "1592", "generally", "exemption", "edge", "sick", "supersede", "vomiting", "early", "oiv", "t", "affect", "directly", "accelerate", "poverty", "dehydration", "1993", "safety", "chronically", "jersey", "london", "implement", "today", "test", "intravenous", "xiii", "modern", "healthcare", "hospitalization", "historical", "date", "report", "canada", "\n      \n    \n    ", "disruption", "1", "bioeconomy", "plague", "0", "globally", "continent", "20th", "soon", "small", "previous", "large", "virology", "pathogen", "polio", "burmese", "cease", "biosecurity", "maximum", "roman", "month", "aggressive", "galen", "example", "statistic", "cytokine", "donor", "original", "bed.the", "\n          \n        \n      \n    \n    ", "typically", "organization", "engineering", "spreading.hiv", "\u03c0\u1fb6\u03bd", "difficulty", "chance", "volume", "39.5", "exchange", "2020", "certainly", "plant", "cov-2", "breeding", "director", "datum", "\n  ", "weight", "saharan", "second", "access", "antiviral", "de", "collaborative", "stool", "board", "airflow", "endemic", "shedding", "correlate", "appropriate", "incubation", "31,156", "entity", "scholar", "mortality", "zinc", "150,000", "researcher", "history.the", "contagious", "network", "monitor", "interfere", "animal", "attract", "\n\n", "somewhat", "health", "position", "\n   ", "parrot", "crespigny", "beneficial", "unusually", "load", "prior", "capsid", "confinement", "steady", "14th", "antoninus", "grave", "1603", "5", "postmortem", "license", "700", "possible", "heroin", "play", "necessary", "eradicate", "flu", "beijerinck", "facility", "evaluate", "seafood", "support", "dmitri", "284,000", "religion", "economic", "denote", "recommendation", "face", "1983", "service", "165", "call", "helical", "11\u201321", "severity", "0.3", "nonprofit", "aphid", "meet", "complication", "predict", "context", "count", "r_{e", "titre", "lockdown", "company", "greek", "bird", "magnitude", "microscope", "result", "stage", "known", "discover", "superspreader", "bill", "largely", "miss", "outside", "naturally", "target", "dimensionless", "public", "cassius", "continue", "production", "2", "municipality", "green", "late", "positive", "factor", "start", "center", "declare", "sweat", "feature", "infectivity", "duration", "immunization", "encourage", "function", "bacterium", "placeholder", "variety", "inadequate", "ongoing", "medical", "deadly", "pain", "recover", "advance", "\n", "fall", "render", "behaviour", "electrolyte", "effectively", "1898", "guide", "sanskrit", "uninfected", "limited", "southwest", "gay", "misdiagnosis", "secondary", "research", "typical", "1.1", "indigenous", "watery", "relevant", "dio", "headache", "1985", "inflame", "candidate", "effect", "sinologist", "explanation", "march", "2018.the", "zero", "progress", "relation", "guideline", "famine", "seek", "respiratory", "activate", "diplomatic", "know", "seaport", "natural", "policy", "study", "h1n1", "propose", "exacerbate", "law", "action", "simpson", "location", "ivanovsky", "tanzania", "fluid", "80", "independent", "minuscule", "indian", "cause", "mobile", "immunity", "extra", "plasma", "entire", "viral", "impact", "siv", "aid", "2017.south", "tool", "6,000", "description", "outbreak", "travel", "previously", "die", "september", "cdc", "active", "particularly", "long", "symptomatic", "nation", "rare", "use", "possess", "outline", "develop", "basic", "dose", "add", "intestine", "protect", "h1n2", "elasticity", "awareness", " ", "track", "capability", "75\u2013200", "offer", "critical", "pacific", "1849", "coronavirus", "actual", "calculate", "parochial", "antibody", "million", "throat", "vector", "reproductive", "diplomacy", "ssev", "solve", "prevention", "epidemiology", "speculate", "new", "fatigue", "american", "psittacosis", "50", "1.4", "tank", "regular", "2015", "lovebird", "respect", "riley", "key", "world", "capacity", "specie", "cfr", "20", "east", "hopkins", "subtype", "expand", "lead", "30", "begin", "primate", "act", "pandemic", "incidence", "australia", "century", "plasmid", "material", "purpose", "covid-19", "outpatient", "5,000", "bc", "non", "delivery", "water", "clerk", "contemporary", "form", "useful", "joint", "r_{0", "rna", "burden", "transmissibility", "host", "stop", "problem", "culture", "usaid", "suburban", "agent", "anthony", "aids", "1997", "identical", "post", "contagion", "institute", "xinjiang", "life", "virion", "nearly", "complex", "suspect", "weapon", "disproportionately", "include", "ravage", "retroviruses.method", "u.s", "eventuality", "pre-", "go", "smallpox", "cytomegalovirus", "traveler", "level", "shape", "ch", "contact", "sex", "contain", "iii", "93,385", "suppression", "france", "spanish", "church", "issue", "clinical", "currently", "central", "hundredth", "skin", "evolutionary", "field", "double", "1889", "environment", "molecule", "chinese", "infected.in", "icosahedral", "enable", "sweet", "potential", "replicate", "construction", "publish", "continually", "tobacco", "artificially", "affected", "2,000", "contrast", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "closure", "consider", "trigger", "eliminate", "prefer", "especially", "weekly", "preparedness", "crowded", "evolution", "coli", "fatality", "segment", "camp", "1858", "need", "rotavirus", "december", "syndrome", "technology", "regent", "unforeseen", "un", "zika", "responsible", "mitigation", "pig", "recurrence", "millilitre", "represent", "x.", "anal", "ml", "highly", "exist", "c\u00f3rdoba", "kinshasa", "situation", "concept", "decedent", "conform", "common", "15", "2000", "normal", "produce", "rise", "16", "account", "spectrum", "civilian", "army", "time", "case", "americans", "driver", "poor", "amount", "wear", "blueprint", "black", "bueno", "eye", "swine", "document", "organism", "write", "bring", "tuberculosis", "caribbean", "inhale", "over.subsequent", "770,000", "quarter", "general", "1929", "disease", "cell", "international", "assessment", "classify", "reproduction", "1854", "structure", "12,000", "overall", "hazard", "diarrhea", "casualty", "educate", "simple", "expert", "range", "consequence", "\u2212", "\n          \n            ", "sea", "1595", "last", "high", "experience", "mask", "lancet", "aire", "parish", "lipid", "disaster", "thousand", "solid", "republic", "recommend", "unsafe", "school", "winter", "ensure", "determine", "tetanus", "warning", "crash", "selection", "actively", "morale", "successful", "gradual", "sustained", "secretion", "false", "garden", "education", "reproduce", "north", "charter", "cases.a", "aftermath", "bacteria", "globe", "realize", "snow", "care", "medication", "rarely", "office", "hard", "immunodeficiency", "1918", "war", "share", "death", "agree", "importation", "numerous", "simulation", "reduction", "mosaic", "significant", "b", "find", "examiner", "air", "political", "facilitate", "approach", "years.in", "hpv", "envelope", "identify", "john", "run", "appear", "latin", "official", "source", "describe", "evolve", "congo", "fast", "needle", "important", "argentina", "nought", "adapt", "transmit", "ecosystem", "scheme", "base", "dna", "worker", "course", "bisexual", "vibrio", "infectiousness", "constant", "165\u2013166", "1892", "100", "billion", "transportation", "self-replicators.viruse", "0.05", "ad", "make", "salty", "journal", "wide", "emergency", "severely", "superspreade", "particles.viral", "model", "zoonotic", "occur", "uvis", "value", "private", "classification", "shortness", "number", "h3n1", "prolong", "1995", "consulting", "rule", "infectious", "visitor", "nihilent", "individual", "advisor", "attention", "scale", "february", "pan", "border.yunnan", "hygiene", "afflict", "record", "eastern", "1998", "different", "obsolete", "110", "import", "management", "reach", "simultaneous", "decline", "tanzanian", "hand", "brest", "ancient", "pneumonia", "0.03", "follow", "bone", "bluish", "indo", "route", "linear", "role", "generate", "inner", "2019", "maryland", "october", "developed", "scenario", "quantity", "antibiotic", "disinfect", "conduct", "officially", "integration", "literature", "overcrowded", "dynamic", "baby", "deficiency", "approximately", "189", "chill", "shortage", "johns", "ii", "april", "area", "feed", "horizontal", "artificial", "weaken", "migrant", "truck", "kingdom", "brazil", "prepare", "4", "region", "foreign", "treatment", "application"]