["visit", "old", "superspreade", "confirm", "airlines", "b", "stress", "call", "theatrical", "history", "incomplete", "technology", "exclude", "1889", "hpv", "intend", "transportation", "contagious", "physician", "biological", "reduce", "trigger", "modern", "high", "detail", "risk", "characteristic", "february", "borne", "chill", "witness", "seasonal", "pain", "sap", "scale", "worker", "internet", "submicroscopic", "20.6", "hospital", "event", "polio", "antibody", "promote", "chance", "cover", "globally.there", "discomfort", "diplomacy", "0.08", "meet", "construction", "2", "primary", "wave", "exacerbate", "relatively", "speculate", "0.3", "winter", "perceive", "epidemiological", "responsible", "resource", "subject", "reasonable", "lockdown", "reach", "\n  ", "use", "169", "artificially", "encourage", "crimson", "brief", "false", "guide", "source", "august", "envelope", "diplomatic", "importation", "fece", "plasma", "break", "article", "bill", "europe", "publish", "france", "5", "lovebird", "\n", "attribute", "inhale", "increase", "1981", "associate", "20", "steady", "definition", "result", "viral", "capable", "company", "ocme", "\u2212", "shape", "classification", "dynamically", "parish", "0.1%.in", "identify", "h3n1", "author", "last", "protect", "uninfected", "percentage", "organism", "14th", "position", "formation", "toll", "seaport", "belief", "trace", "assessment", "improve", "manufacturing", "microorganism", "victim", "mid", "165\u2013166", "likely", "cell", "render", "way", "tanzanian", "currently", "12,000", "department", "vector", "progress", "fort", "0", "demos", "controversy", "28,877", "80", "ability", "regent", "double", "current", "broad", "raise", "ban", "original", "adopt", "official", "treatment", "play", "inflame", "camp", "role", "amount", "grave", "adapt", "analogous", "potential", "500", "joint", "solid", "breathing", "31,156", "air", "influenza", "idea", "divide", "healthcare", "southern", "enable", "act", "sweat", "180", "donor", "value", "microbiology", "immunocompromise", "pronounce", "transfusion", "certainty", "18,000", "dependent", "speculates", "infectivity", "press", "create", "regular", "mild", "plague", "republic", "tank", "mass", "siv", "spectrum", "relevant", "view", "infectiousness", "sanitation", "abbreviate", "propose", "pre-", "provoke", "severely", "ratio", "200", "fast", "smallpox", "250,000", "throat", "public", "principal", "bisexual", "evolve", "nonprofit", "contain", "inside", "implement", "disruption", "kill", "chronic", "61", "resemble", "prolong", "non", "\n  \n    \n      \n        \n          ", "fluid", "recession", "simultaneous", "equilibrium", "complex", "restriction", "1920", "morale", "sinologist", "2018", "million", "ensure", "weekly", "1965", "successive", "caribbean", "dehydration", "2019", "expert", "virulence", "coronavirus", "antoninu", "ocean", "swine", "2016", "assume", "affected", "plant", "californian", "strain", "encode", "wuhan", "new", "retroviruses.method", "require", "bring", "eradicate", "delivery", "suck", "poverty", "hard", "titer", "replace", "bacteria", "1603", "washing", "exercise", "module", "dropping", "outline", "gene", "particles.viral", "minuscule", "strong", "intestine", "biosecurity", "die", "spreading.hiv", "multiple", "report", "emperor", "allergy", "policy", "attention", "environmental", "clerk", "zika", "surround", "parameter", "significant", "respond", "scheme", "eliminate", "prevalence", "cassius", "0.03", "transmit", "dose", "primate", "expectancy", "rice", "hundred", "concept", "peak", "1,841", "1998", "casual", "advisor", "discovery", "eastern", "early", "diversity", "11", "h1n1", "implication", "subsequent", "function", "self-replicators.viruse", "tanzania", "care", "police", "history.the", "crespigny", "tear", "fever", "burden", "overall", "effectively", "linear", "concern", "medication", "reproduction", "years.in", "dynamic", "martinus", "gastroenteritis", "smell", "stage", "ml", "crowded", "overcrowded", "adult", "1995", "suppression", "1847", "shortly", "beneficial", "age", "nature", "origin", "2020", "zinc", "disproportionately", "absolute", "infected.in", "tourist", "ventilation", "host", "unintended", "infection", "management", "explanation", "particular", "hopkins", "regard", "scientific", "marcellinus", "flu", "show", "correlate", "commonly", "load", "1819", "15\u201349", "ancient", "lipid", "york", "charge", "produce", "develop", "consulting", "2007", "mother", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "faecal", "sichuan", "suspect", "63,110", "zoonotic", "foreign", "0.06", "sustained", "contrast", "rotavirus", "3.3", "antonine", "baby", "congo", "australian", "project", "datum", "7.06", "supply", "route", "north", "1858", "solution", "1592", "loss.hiv", "preparedness", "crash", "border", "saharan", "subsequently", "constant", "black", "nihilent", "reproductive", "beak", "bed.the", "noroviru", "evolutionary", "parrot", "contact", "survival", "thousand", "cease", "normal", "isolation", "focus", "american", "aftermath", "capsid", "exposure", "grant", "hit", "observation", "manpower", "germany", "monitoring", "safe", "effect", "salty", "story", "situation", "routine", "work", "h3n2", "avert", "seek", "bluish", "epidemiology", "solve", "20th", "han", "elasticity", "widow", "document", "scenario", "carthage", "world", "r", "aurelius", "complication", "receive", "hypothetical", "impact", "southwest", "follow", "ocsme", "2.6", "decline", "hospitalization", "ecosystem", "disinfect", "flight", "november", "closure", "requirement", "pan", "example", "release", "low", "famine", "dynamically.in", "amazon", "unknown", "s", "2009", "75\u2013200", "cough", "quadrant", "national", "efficacy", "bone", "regulation", "continually", "add", "law", "institute", "\n        ", "quantity", "r_{0", "r_{0}>1", "conflict", "certain", "mid-20th", "dmitri", "u.s", "london", "sneeze", "mobile", "skin", "headline", "behaviour", "gaul", "undercooked", "member", "numerical", "secondary", "microscope", "obsolete", "illegally", "long", "generate", "mouth", "naturally", "handle", "developed", "immunity", "r_{0}<1", "majority", "volume", "brest", "metropolitan", "accurate", "transmission", "science", "700", "coli", "time\u22121", "communicate", "describe", "2,000", "decade", "historical", "australia", "pathogen", "client", "charter", "network", "prefer", "general", "un", "dio", "individual", "death", "major", "\n        \n        \n          ", "cyprian", "need", "actively", "set", "surface", "vibrio", "initially", "cases.a", "hand", "over.subsequent", "prepare", "model", "bear", "weapon", "continent", "municipality", "accord", "owner", "1854", "weakness", "list", "tool", "h1n2", "average", "facilitate", "declare", "permission", "known", "1898", "cramp", "infected", "form", "factor", "anthony", "biologist", "prevention", "exposure.cholera", "determine", "pregnancy", "eye", "1855", "cov-2", "misdiagnosis", "hemorrhagic", "dry", "subspeciality", "director", "facility", "selection", "force", "unusually", "supersede", "psaf", "compile", "child", "6.8", "americans", "half", "approximately", "2017.south", "antibiotic", "\n          \n        \n      \n    \n    ", "dna", "range", "sex", "750", "2012", "428", "recent", "spain", "wrinkling", "800", "order", "coordination", "uk", "0.11", "poor", "sell", "later", "attack", "possible", "pathway", "herd", "limited", "total", "hhs", "analysis", "icra", "recommend", "proportion", "conclusion", "gay", "provide", "laboratory", "conversely", "2010", "headache", "collect", "medical", "testing", "instance", "discuss", "birmingham", "wear", "icosahedral", "argentine", "rome", "bacterium", "xenophobia", "311", "protection", "30", "king", "1989", "ammianus", "flavivirus", "covid-19", "people", "possess", "expand", "lucius", "impression", "indigenous", "h2n3", "social", "i.e.", "recommendation", "human", "animal", "design", "go", "ravage", "usually", "involve", "odd", "carry", "contaminate", "illness.the", "examiner", "christian", "strategy", "appropriate", "jersey", "find", "share", "confuse", "clinician", "transfer", "zero", "mesopotamian", "able", "type", "parochial", "registrar", "aphid", "chief", "expose", "assess", "0.04", "administration", "\n\n", "slow", "\n        \n          ", "practice", "770,000", "widespread", "planning", "consequence", "caution", "superinfection", "lactate", "1929\u20131930", "relation", "post", "malnourishment", "entity", "place", "exchange", "system", "make", "operator", "housewife", "year", "xiii", "weaken", "37.9", "absence", "587", "slightly", "intravenous", "southeast", "understand", "awareness", "federal", "globe", "5,000", "notice", "therapy", "burmese", "agency", "different", "15", "x", "framework", "particle", "officially", "hepatitis", "duration", "2.5", "284,000", "\n          \n            ", "consist", "clean", "virology", "billion", "cytomegalovirus", "28,800\u2013130,000", "r_{e", "189", "blueprint", "susceptible", "government", "feed", "rhine", "free", "put", "haskell", "inadequate", "marrow", "worshipful", "1849", "index", "activate", "\n  \n    \n      \n        ", "cdc", "prevent", "bodily", "gather", "variety", "pandemic", "1611", "numerous", "primarily", "actual", "fauci", "fatal", "166", "sunken", "stable", "originate", "near", "negative", "coat", "weight", "snow", "take", "mitigate", "western", "2014", "successful", "household", "border.yunnan", "mean", "certainly", "devastate", "mortality", "express", "acute", "group", "sufficiently", "\n   ", "deadly", "test", "loss", "field", "misconception", "immunize", "distancing", "treat", "42,739", "12", "speculative", "turn", "249", "bc", "cure", "rare", "aid", "cholera", "purpose", "south", "warning", "process", "64,472", "mitigation", "earth", "inner", "simpson", "effective", "metropolis", "predict", "sparse", "material", "1892", "development", "aire", "prophylaxis", "office", "sick", "asia", "reduction", "confinement", "security", "expression", "replacement", "decedent", "hazard", "mask", "archaea", "responsibility", "genetic", "continue", "useful", "mathematical", "compare", "electrolyte", "offer", "experience", "4.5", "link", "flexible", "3\u20135", "1980s", "bacterial", "blood", "262", "identification", "outside", "storm", "outbreak", "continuously", "interfere", "copy", "oiv", "capability", "shortness", "infect", "1985", "deliberate", "think", "hurricane", "organ", "2005", "superspreader", "immunization", "edge", "disease", "contemporary", "agent", "imbalance", "recurrence", "shortage", "case", "study", "ad", "information", "14", "lancet", "segment", "psittacosis", "rafe", "particularly", "symptomatic", "allow", "circulate", "diagnosis", "classic", "distress", "include", "nosocomial", "unsafe", "mosaic", "rarely", "hiv-1", "historically", "sexual", "culture", "incident", "candidate", "denote", "region", "sore", "evolution", "aids", "geographic", "time", "e", "fatigue", "50", "cemetery", "specie", "virus", "trade", "dormant", "5th", "global", "base", "key", "appear", "available", "woman", "heroin", "track", "previously", "america", "supplementation", "contract", "extent", "rule", "sapphire).develope", "capital", "school", "advance", "miss", "condom", "contagion", "states", "cholerae", "sar", "bishop", "marcus", "troop", "assay", "latin", "rapidly", "measle", "crisis", "accelerate", "today", "infecting", "come", "country", "1636", "environment", "basic", "2000", "import", "shedding", "suburban", "substantial", "number", "emergency", "account", "century", "middle", "1.4", "93,385", "oral", "exemption", "bueno", "extreme", "cause", "2015", "filtering", "ssev", "capacity", "guideline", "travel", "army.australian", "t", "count", "realize", "eventuality", "reconstruction", "antiretroviral", "extra", "chicago", "1983", "ivanovsky", "accurate.prevention", "application", "ongoing", "live", "severity", "finding", "tobacco", "simple", "sanskrit", "millilitre", "education", "january", "c\u00f3rdoba", "ebola", "pneumonia", "quarter", "period", "bloomberg", "indian", "disaster", "<", "4", "emerge", "feature", "hiv", "area", "transplantation", "eutropius", "action", "young", "priority", "specific", "course", "directly", "27,545", "vaccination", "prove", "incidence", "placeholder", "pacific", "hygienic", "transmissibility", "occur", "maintain", "illness", "similar", "100", "150,000", "statistic", "start", "fund", "december", "1929", "bioeconomy", "consider", "engineering", "146", "common", "110", "control", "atypical", "involved", "protein", "instead", "rate", "piece", "breastfeeding", "kingdom", "county", "\\displaystyle", "collaboration", "china", "x.", "drinking", "hygiene", "seafood", "green", "incubation", "exist", "replicate", "evaluation", "vomiting", "unit", "user", "johns", "response", "39.5", "natural", "center", "east", "license", "level", "1.1", "refer", "maximum", "date", "conform", "religion", "maryland", "sea", "17", "class", "man", "army", "severe", "political", "shortlist", "record", "wide", "present", "researcher", "kansas", "identical", "catholic", "immunodeficiency", "united", "jump", "co", "give", "domestic", "life", "condition", "dipstick", "garden", "alfonso", "mistaken", "optical", "thinking", "prior", "e.", "war", "overlap", "biodefense", "future", "simultaneously", "seven", "support", "1", "state", "expect", "acquire", "collaborative", "endemic", "international", "john", "argentina", "st", "tumor", "1993", "growth", "nation", "1997", "literature", "diagnose", "convention", "kinshasa", "e.g.", "molecule", "face", "canada", "october", "seleucia", "represent", "grow", "tetanus", "recently", "educate", "misinformation", "cytokine", "commemorate", "2015.sub", "horizontal", "previous", "ringer", "antiviral", "program", "service", "secretion", "virion", "family", "h2n1", "choice.cholera", "saliva", "indo", "scholar", "epidemic", "drug", "historian", "issue", "iii", "1840", "mainly", "march", "saffir", "province", "r_{t", "attract", "know", "infectious", "scientist", "build", "usaid", "board", "criterion", "rna", "difficulty", "measure", "foot", "cold", "entire", "165", "estimate", "rise", "benefit", "sputum", "32", "term", "unforeseen", "visitor", "vary", "largely", "capture", "pass", "database", "food", "minimize", "claim", "accompany", "person", "highly", "effort", "write", "large", ">", "evaluate", "economic", "combine", "lack", "sweet", "initial", "possibly", "patient", "burial", "month", "outpatient", "syndrome", "driver", "de", "hypodermic", "target", "classify", "migrant", "many.viral", "reproduce", "ch", "west", "city", "late", "postmortem", "antoninus", "democratic", "\n          \n        \n        ", "16", "safety", "run", "clinical", "contacts.ssevs", "affect", "agree", "depression", "chronically", "day", "etc", "production", "september", "xinjiang", "civilian", "series", "problem", "fall", "neutral", "c", "mode", "context", "opportunistic", "sharing", "1930", "say", "church", "fatality", "workplace", "racism", "2018.the", "campaign", "rehydration", "launch", "england", "remain", "greek", "culprit", "breeding", "nought", "help", "plasmid", "hour", "narrow", "quality", "second", "sense", "calculate", "2017", "discover", "push", "private", "self", "monitor", "access", "aviary", "psittaci", "organization", "bird", "container", "community", "gradual", "yunnan", "april", "conduct", "1595", "worldwide", "independent", "ii", "\n      \n    \n    ", "intervention", "research", "uvis", "critical", "necessary", "575,000", "siege", "cfr", "verus", "size", "unified", "subtype", "africa", "chlamydia", "immune", "psi", "local", "0.09", "water", "0.05", "newspaper", "respect", "truck", "beijerinck", "india", "titre", "helical", "governmental", "discrimination", "stool", "positive", "respiratory", "riley", "globally", "decrease", "central", "artificial", "note", "unprotected", "preventive", "journal", "anal", "nearly", "health", "censor", "needle", "watery", "empire", "typically", "vaccine", "spanish", "important", "simulation", "description", "recognize", "rapid", "lead", "dimensionless", "integration", "traveler", "evade", "airflow", "district", "confer", "typical", "hundredth", "soon", "upmc", "spread", "depend", "filovirus", "breath", "see", "begin", "aggressive", "1918", "method", "writer", "chinese", "legion", "11\u201321", "afflict", "approach", "funding", "especially", "insect", "roman", "muscle", "generally", "unclear", "survive", "structure", "casualty", "\u03c0\u1fb6\u03bd", "80/20", "return", "magnitude", "population", "stop", "small", "brazil", "society", "estimated", " ", "diarrhea", "interest", "somewhat", "like", "active", "recover", "deficiency", "knowledgeable", "symptom", "furthermore", "galen", "tuberculosis", "pig", "great", "participate", "6,000", "location"]