["1918", "2016", "time\u22121", "lack", "r_{0", "confinement", "accelerate", "private", "datum", "conform", "volume", "simulation", "sar", "prefer", "states", "security", "3\u20135", "start", "thinking", "virulence", "0.08", "outpatient", "numerous", "speculate", "sustained", "upmc", "ad", "origin", "blood", "army", "current", "substantial", "bird", "tank", "32", "feature", "southern", "hard", "quarter", "burmese", "1603", "environment", "hygienic", "dynamically", "ocsme", "solid", "st", "superinfection", "animal", "2.5", "trace", "capture", "evolve", "bishop", "widow", "unified", "form", "many.viral", "thousand", "enable", "woman", "rapid", "80/20", "bc", "tear", "sweet", "0.03", "clerk", "airflow", "vector", "2010", "level", "cover", "latin", "pandemic", "\n      \n    \n    ", "late", "immunocompromise", "tuberculosis", "antiviral", "prophylaxis", "factor", "broad", "time", "oiv", "method", "anthony", "grave", "contain", "care", "accompany", "integration", "seaport", "discuss", "respiratory", "roman", "r_{t", "technology", "viral", "e.", "man", "york", "27,545", "troop", "drug", "survive", "\n   ", "person", "event", "handle", "gay", "symptomatic", "positive", "prevalence", "successful", "eliminate", "certain", "globe", "cov-2", "pan", "local", "transplantation", "acquire", "fall", "ammianus", "last", "sense", "demos", "century", "district", "perceive", "donor", "household", "need", "shortage", "sore", "generally", "description", "host", "king", "literature", "database", "surface", "marcus", "framework", "require", "load", "protect", "chinese", "7.06", "sapphire).develope", "recession", "fatality", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "diplomatic", "rise", "sharing", "exclude", "eventuality", "organization", "value", "devastate", "date", "capacity", "early", "meet", "active", "brest", "domestic", "promote", "aggressive", "advisor", "resource", "country", "0.11", "grow", "antoninus", "common", "recognize", "argentine", "discomfort", "story", "director", "campaign", "office", "scientific", "over.subsequent", "evaluation", "treat", "medication", "rate", "secondary", "relatively", "ability", "specie", "trade", "bodily", "2018", "low", "accurate", "allow", "entire", "respect", "31,156", "seafood", "obsolete", "official", "responsible", "assessment", "france", "h2n1", "engineering", "conduct", "nought", "significant", "fatal", "particle", "municipality", "4", "587", "infect", "intend", "generate", "californian", "order", "exchange", "575,000", "5,000", "tourist", "australian", "sinologist", "2007", "indian", "determine", "titer", "cell", "information", "affect", "zika", "icosahedral", "priority", "capability", "unclear", "highly", "r_{0}>1", "hand", "attract", "document", "11\u201321", "rehydration", "patient", "strategy", "church", "nature", "noroviru", "strong", "seasonal", "secretion", "family", "accord", "hypothetical", "adopt", "driver", "regulation", "6.8", "acute", "fluid", "needle", "cure", "illness.the", "control", "imbalance", "collaboration", "covid-19", "attribute", "allergy", "awareness", "access", "filtering", "carthage", "42,739", "pacific", "gaul", "self-replicators.viruse", "confer", "h1n1", "convention", "percentage", "decade", "speculates", "weight", "spain", "report", "identical", "1930", "say", "rice", "classic", "suspect", "mainly", "lipid", "understand", "communicate", "expert", "flu", "speculative", "writer", "alfonso", "clinician", "chance", "impact", "bacteria", "nonprofit", "continuously", "h3n1", "misdiagnosis", "measle", "\n        \n          ", "therapy", "black", "cases.a", "fast", "observation", "study", "benefit", "bioeconomy", "antiretroviral", "safety", "1892", "malnourishment", "field", "quadrant", "candidate", "xenophobia", "c", "spread", "influenza", "smell", "extra", "1.1", "collect", "proportion", "diagnosis", "propose", "mild", "play", "polio", "1840", "1849", "culture", "ocean", "poor", "west", "quantity", "mass", "mathematical", "duration", "negative", "kansas", "6,000", "rhine", "free", "especially", "effectively", "naturally", "cdc", "later", "infectiousness", "warning", "maximum", "prevent", "global", "2020", "concern", "chronic", "lovebird", "april", "martinus", "burden", "transfer", "outside", "action", "seven", "cold", "faecal", "contract", "green", "permission", "classify", "consulting", "foot", "mask", "opportunistic", "reproductive", "general", "journal", "28,800\u2013130,000", "city", "linear", "4.5", "view", "receive", "copy", "include", "nearly", "3.3", "shedding", "39.5", "dehydration", "zoonotic", "post", "plasmid", "disinfect", "johns", "infecting", "collaborative", "caribbean", "lucius", "diversity", "old", "x", "diagnose", "immunize", "0.09", "chlamydia", "face", "owner", "average", "specific", "central", "infectivity", "traveler", "asia", "breeding", "article", "conclusion", "grant", "force", "gather", "dormant", "antonine", "actual", "311", "mean", "offer", "ii", "southwest", "legion", "expectancy", "infected.in", "0", "globally", "e.g.", "2017.south", " ", "historical", "represent", "severely", "110", "principal", "new", "possess", "incidence", "put", "piece", "5", "2015", "system", "divide", "slightly", "fort", "routine", "remain", "ringer", "\n  \n    \n      \n        \n          ", "bear", "safe", "false", "government", "individual", "typical", "key", "166", "tool", "skin", "responsibility", "lancet", "border.yunnan", "develop", "crash", "millilitre", "plague", "important", "sparse", "case", "unit", "kill", "baby", "miss", "2009", "supply", "consequence", "route", "dio", "h1n2", "canada", "pre-", "gradual", "chronically", "cholera", "period", "mid-20th", "normal", "claim", "social", "effort", "guide", "people", "contact", "cease", "show", "antibody", "misinformation", "index", "variety", "censor", "complex", "institute", "virion", "focus", "activate", "deadly", "17", "characteristic", "previously", "washing", "microscope", "flexible", "antibiotic", "stress", "ongoing", "contrast", "neutral", "charge", "deliberate", "protein", "severe", "idea", "tanzania", "small", "parish", "set", "biological", "compile", "license", "cemetery", "storm", "500", "s", "historically", "ensure", "famine", "flight", "rome", "extreme", "manufacturing", "catholic", "die", "outbreak", "history.the", "aphid", "simple", "material", "today", "subject", "\n          \n        \n      \n    \n    ", "2.6", "involve", "army.australian", "selection", "england", "complication", "t", "interest", "caution", "800", "20.6", "1993", "transmission", "healthcare", "constant", "slow", "count", "cholerae", "archaea", "capable", "lead", "concept", "evade", "billion", "incident", "raise", "exposure.cholera", "large", "parochial", "fece", "hazard", "provide", "china", "way", "build", "test", "coordination", "psittacosis", "hundred", "casual", "great", "ml", "suck", "regent", "choice.cholera", "finding", "reproduction", "march", "diarrhea", "previous", "americans", "month", "93,385", "shortness", "1920", "notice", "condom", "immune", "western", "mother", "1929", "different", "sichuan", "simpson", "30", "sneeze", "salty", "muscle", "sunken", "2018.the", "confuse", "saliva", "disproportionately", "psi", "risk", "contagious", "coronavirus", "problem", "infected", "intravenous", "circulate", "mitigation", "artificially", "ch", "xiii", "range", "hiv-1", "express", "aftermath", "controversy", "january", "world", ">", "criterion", "11", "subtype", "vomiting", "i.e.", "age", "etc", "non", "cfr", "independent", "largely", "reproduce", "burial", "16", "year", "pass", "indigenous", "joint", "crowded", "user", "deficiency", "young", "run", "continent", "fever", "second", "weakness", "prepare", "700", "double", "practice", "misconception", "dna", "community", "infection", "1,841", "argentina", "management", "wave", "measure", "2015.sub", "\n        ", "evolutionary", "australia", "transfusion", "bluish", "disaster", "uvis", "environmental", "poverty", "1985", "breath", "epidemiology", "expand", "beijerinck", "61", "weaken", "postmortem", "research", "1854", "tumor", "hospital", "quality", "mode", "strain", "electrolyte", "usually", "toll", "physician", "1980s", "organ", "multiple", "2,000", "consist", "wide", "record", "1636", "clinical", "estimated", "rapidly", "delivery", "commemorate", "assume", "appear", "overcrowded", "dimensionless", "pregnancy", "life", "\n  \n    \n      \n        ", "80", "reduce", "20th", "r_{e", "maryland", "officially", "south", "federal", "detail", "workplace", "headache", "reach", "0.06", "truck", "replacement", "psittaci", "prolong", "october", "icra", "use", "combine", "\n  ", "molecule", "2005", "support", "epidemic", "2014", "bacterium", "ssev", "come", "realize", "absolute", "originate", "function", "breastfeeding", "plasma", "fatigue", "coat", "worshipful", "john", "microorganism", "peak", "state", "majority", "contacts.ssevs", "continue", "dipstick", "symptom", "elasticity", "throat", "saharan", "50", "\u2212", "distress", "construction", "\\displaystyle", "unknown", "distancing", "press", "15\u201349", "undercooked", "sex", "garden", "southeast", "add", "transmit", "client", "county", "brief", "february", "pneumonia", "continually", "yunnan", "visit", "call", "involved", "discover", "1981", "context", "production", "marrow", "encourage", "religion", "supplementation", "bed.the", "artificial", "20", "produce", "incubation", "tanzanian", "hepatitis", "emperor", "attention", "amount", "east", "rare", "initial", "swine", "haskell", "implication", "cyprian", "identification", "declare", "food", "horizontal", "siv", "\n", "approximately", "middle", "1595", "half", "discrimination", "parrot", "1983", "begin", "metropolis", "encode", "company", "particular", "ventilation", "sufficiently", "plant", "charter", "pronounce", "africa", "commonly", "mistaken", "participate", "64,472", "september", "supersede", "beneficial", "implement", "\n          \n            ", "bueno", "depend", "confirm", "near", "1819", "appropriate", "republic", "165", "evolution", "possible", "ecosystem", "increase", "issue", "statistic", "discovery", "r_{0}<1", "snow", "blueprint", "worker", "afflict", "crimson", "unsafe", "survival", "genetic", "border", "globally.there", "stop", "america", "visitor", "seek", "importation", "war", "growth", "pathway", "work", "worldwide", "intervention", "iii", "titre", "human", "ravage", "jersey", "empire", "sick", "service", "outline", "turn", "follow", "evaluate", "dynamic", "1847", "potential", "emergency", "coli", "like", "help", "de", "spreading.hiv", "subspeciality", "internet", "stable", "avert", "crespigny", "inadequate", "newspaper", "biosecurity", "hhs", "assess", "mosaic", "12", "contaminate", "structure", "sap", "\n          \n        \n        ", "saffir", "carry", "laboratory", "expression", "provoke", "attack", "428", "bring", "difficulty", "operator", "democratic", "application", "2012", "illness", "hundredth", "geographic", "response", "riley", "estimate", "modern", "mesopotamian", "directly", "cramp", "subsequently", "simultaneous", "exemption", "narrow", "lockdown", "heroin", "total", "1889", "unusually", "aire", "educate", "clean", "initially", "break", "inside", "expose", "fauci", "basic", "spanish", "sanskrit", "primate", "definition", "knowledgeable", "civilian", "network", "analysis", "base", "1.4", "critical", "typically", "superspreade", "illegally", "requirement", "2017", "2019", "ebola", "history", "37.9", "possibly", "loss", "casualty", "syndrome", "closure", "medical", "import", "bill", "chief", "congo", "1965", "cytokine", "christian", "exacerbate", "vaccination", "associate", "relevant", "sweat", "target", "science", "1611", "manpower", "major", "necessary", "0.1%.in", "model", "solution", "instead", "minimize", "guideline", "gene", "note", "experience", "weekly", "severity", "adult", "ocme", "1995", "foreign", "culprit", "similar", "purpose", "dry", "virology", "monitor", "subsequent", "maintain", "respond", "province", "facilitate", "national", "b", "scheme", "agent", "shape", "release", "successive", "bisexual", "regular", "future", "role", "co", "consider", "steady", "optical", "psaf", "module", "jump", "aurelius", "calculate", "health", "child", "249", "28,877", "microbiology", "antoninu", "development", "placeholder", "place", "mobile", "analogous", "design", "solve", "source", "decedent", "earth", "inhale", "100", "term", "mid", "recover", "kingdom", "<", "unforeseen", "certainty", "tetanus", "63,110", "wuhan", "biodefense", "improve", "mouth", "germany", "greek", "belief", "reasonable", "anal", "aviary", "interfere", "advance", "position", "developed", "dose", "certainly", "edge", "indo", "mitigate", "soon", "scholar", "exercise", "useful", "replace", "primarily", "conversely", "1592", "vibrio", "drinking", "hospitalization", "uk", "replicate", "india", "know", "breathing", "unintended", "stool", "146", "14th", "1997", "hypodermic", "virus", "headline", "2", "ban", "population", "air", "tobacco", "pathogen", "inflame", "cytomegalovirus", "wrinkling", "policy", "actively", "depression", "currently", "unprotected", "act", "conflict", "facility", "contemporary", "planning", "process", "size", "program", "link", "water", "1989", "250,000", "explanation", "1898", "shortlist", "h3n2", "cause", "numerical", "correlate", "reconstruction", "particles.viral", "eastern", "immunization", "researcher", "group", "travel", "bacterial", "funding", "biologist", "course", "political", "epidemiological", "169", "prior", "death", "x.", "galen", "recurrence", "diplomacy", "particularly", "progress", "rotavirus", "200", "transportation", "migrant", "live", "vaccine", "endemic", "immunity", "infectious", "situation", "180", "oral", "sea", "lactate", "bloomberg", "284,000", "region", "accurate.prevention", "absence", "weapon", "c\u00f3rdoba", "center", "wear", "beak", "furthermore", "primary", "type", "insect", "think", "u.s", "dropping", "ratio", "contagion", "affected", "recommend", "sanitation", "dependent", "share", "hit", "american", "0.3", "give", "1855", "impression", "treatment", "crisis", "vary", "somewhat", "august", "assay", "camp", "hpv", "shortly", "nosocomial", "isolation", "overall", "usaid", "dmitri", "recently", "victim", "envelope", "effect", "predict", "1858", "loss.hiv", "organism", "preparedness", "united", "registrar", "aid", "5th", "amazon", "simultaneously", "public", "chicago", "rafe", "overlap", "hemorrhagic", "theatrical", "14", "uninfected", "present", "xinjiang", "preventive", "hiv", "borne", "262", "agency", "trigger", "regard", "adapt", "occur", "metropolitan", "rarely", "monitoring", "herd", "75\u2013200", "board", "push", "condition", "seleucia", "list", "eutropius", "create", "entity", "society", "sell", "instance", "north", "scenario", "dynamically.in", "sexual", "november", "high", "165\u2013166", "historian", "self", "superspreader", "author", "filovirus", "770,000", "take", "parameter", "original", "0.04", "international", "scale", "economic", "governmental", "fund", "launch", "hurricane", "law", "able", "police", "refer", "capital", "school", "15", "exist", "cassius", "morale", "account", "testing", "2000", "odd", "agree", "expect", "feed", "segment", "magnitude", "see", "decline", "december", "zinc", "example", "recommendation", "pain", "publish", "rna", "ancient", "relation", "years.in", "project", "natural", "brazil", "london", "denote", "ivanovsky", "surround", "describe", "series", "make", "location", "container", "\n        \n        \n          ", "result", "abbreviate", "helical", "1998", "eye", "decrease", "rule", "exposure", "reduction", "administration", "han", "750", "minuscule", "immunodeficiency", "hour", "europe", "widespread", "suppression", "12,000", "go", "behaviour", "emerge", "number", "education", "inner", "prevention", "suburban", "class", "sputum", "un", "hopkins", "zero", "watery", "restriction", "render", "return", "classification", "spectrum", "gastroenteritis", "area", "available", "birmingham", "submicroscopic", "winter", "likely", "intestine", "approach", "transmissibility", "150,000", "limited", "resemble", "e", "nation", "million", "nihilent", "susceptible", "racism", "cough", "recent", "chill", "h2n3", "flavivirus", "stage", "track", "identify", "department", "marcellinus", "r", "pig", "scientist", "0.05", "eradicate", "housewife", "1929\u20131930", "find", "\u03c0\u1fb6\u03bd", "compare", "protection", "mortality", "1", "verus", "retroviruses.method", "bone", "effective", "18,000", "known", "witness", "member", "disease", "long", "hygiene", "\n\n", "efficacy", "siege", "equilibrium", "disruption", "incomplete", "189", "write", "atypical", "aids", "capsid", "examiner", "smallpox", "extent", "kinshasa", "prove", "formation", "airlines", "day"]